/* Used in template */
"(Please set your ID using the Pagelet Inspector)" = "(Inserisci il tuo ID utilizzando il pannello Impostazioni della pagelet)";

/* Short headline for badge inviting website viewer to iChat/Skype chat with the owner of the website */
"Chat with me" = "Chat con me";

/* status indicator of chat; offline or unavailable */
"offline" = "offline";

/* status indicator of chat; online or available */
"online" = "online";